{
  "name": "Burk Lee",
  "address": "(XXX) XXX-XXX,City, State Zip Code",
  "email": "burk.lee@gmail.com",
  "Education": "University of California, BerkeleyIntended: Bachelor of Arts in PsychologyMay 2023GPA: 3.7Balboa High School, San FranciscoHigh School DiplomaJune 2019Relevant Coursework: \\xe2\\x80\\x8bdata analysis, child development and adolescence, public services, administration,program development, research methods",
  "Leadership Experience": "ASUC Student Union Event Services \\xe2\\x80\\x93 Berkeley, CAAugust 2019-PresentEvent Planning Assistant\\xe2\\x97\\x8f Assist with the quality of services for students and staff at UC Berkeley campus.\\xe2\\x97\\x8f Organize and prepare the materials and equipment needed for events serving over 100+ guests.\\xe2\\x97\\x8f Maintain a positive guest experience by ensuring all event requests were met in a timely manner.Barany Consulting- Berkeley, CADecember 2019-January 2020Externship\\xe2\\x97\\x8f Explored work environments aligned to personal career and educational goals in social services byparticipating in training, presentations, and workshops to enhance communication skills.\\xe2\\x97\\x8f Assisted staff to complete administrative projects: emails, phone transfers, printing, scanning.\\xe2\\x97\\x8f Connected with alumni to explore opportunities for personal and professional growth within theconsulting industry.",
  "Professional Experience": "Target- San Francisco, CAMay 2018- June 2019Sales Associate\\xe2\\x97\\x8f Monitored inventory and restocked items as requested by store manager and team.\\xe2\\x97\\x8f Provided memorable customer service by assisting with merchandise to meet demands of company.\\xe2\\x97\\x8f Multitasked in a face pace environment to produce high volume of sales to meet weekly benchmarks.\\xe2\\x97\\x8f Operated computerized cash register and processed membership accounts.",
  "Additional Projects": "Child Development ResearchJune 2018\\xe2\\x97\\x8f Collected data from online reports to analyze the findings to present a 15-page research paper.\\xe2\\x97\\x8f Interviewed with students on campus to record over 50 responses to gain insight of their perceptions onthe developmental stages of children.\\xe2\\x97\\x8f Presented a 10-minute presentation while facilitating a Q&A panel regarding research results.",
  "Skills & Interests": "Technical:\\xe2\\x80\\x8b Proficient with Microsoft Suite, Adobe Photoshop and Illustrator, Google PlatformsLanguage:\\xe2\\x80\\x8b Basic Tagalog (written and verbal)Interests: \\xe2\\x80\\x8bCommunity Service with over 100+ volunteer hours, traveler to over 5 countries in Asia.\\x0c'"
}